{
  "code": 0,
  "data": {
    "rows": [
      {
        "id": 87,
        "title": "【競技速報】棒倒し",
        "publishTime": 1667466000000,
        "description": "棒倒しにて、ゲヘナ学園の「天雨アコ」選手の素晴らしい采配により、ゲヘナチームが勝利となりました。 現場担当者よると、その指揮には鬼気迫るものがあったとのことです。"
      },
      {
        "id": 86,
        "title": "【お知らせ】お礼のご連絡",
        "publishTime": 1667444400000,
        "description": "スタジアムゲートBの前で発生していた喧嘩を止めてくださった「カヨコ」様。当事者の方より、その場では怖くて逃げてしまったがお礼が言いたいとのことです。"
      },
      {
        "id": 85,
        "title": "【競技速報】おにごっこ（2）",
        "publishTime": 1667379600000,
        "description": "先ほどまで「守月スズミ」選手を追いかけ続けていた「宇沢レイサ」選手につきまして、確認したところそもそもこの競技の登録選手ではないとのことで仕切り直しとなりました。 本人の強い意向により、両選手同じ陣営で再スタートとなります。"
      },
      {
        "id": 84,
        "title": "【競技速報】おにごっこ（1）",
        "publishTime": 1667358000000,
        "description": "ゲヘナ学園の「愛清フウカ」選手、鬼役となり不利かと見られましたが、料理でおびき出して勝利とのことです。"
      },
      {
        "id": 83,
        "title": "【お知らせ】先ほどの迷子のご連絡につきまして",
        "publishTime": 1667293200000,
        "description": "先ほど全体放送を行った山海経高級中学校の「春原ココナ」さんにつきまして、迷子ではなく、「迷子を探されている教官」の方とのことでした。謹んでお詫び申し上げます。"
      },
      {
        "id": 82,
        "title": "【競技速報】台風の目（2）",
        "publishTime": 1667271600000,
        "description": "競技開始前に「私こそが台風の目だから！」と意気揚々と宣言した「陸八魔アル」選手。当初はフラグかと思われましたが、「鬼方カヨコ」選手、「浅黄ムツキ」選手、「伊草ハルカ」選手らと共に息の合った完璧な走りを見せ、最速記録を叩き出しました！"
      },
      {
        "id": 81,
        "title": "【競技速報】台風の目",
        "publishTime": 1667206800000,
        "description": "次の競技「台風の目」につきまして、ゲヘナ学園の「伊草ハルカ」選手が「アル様のためにどうにか」とミレニアム生徒の元へ相談に行って戻ってこないため、開始を10分遅らせます。"
      },
      {
        "id": 80,
        "title": "【お知らせ】落とし物",
        "publishTime": 1667185200000,
        "description": "落とし物のご連絡です。 先ほど屋台エリアにて綺麗なスカーフを拾いました。 デザインも素敵で丁寧に扱われており、どなたかの大切なものなのではと存じます。 実行委員会の方に渡しましたので、もしお心当たりの方がいましたら実行委員会本部までお向かいください。 スズミでした。"
      },
      {
        "id": 79,
        "title": "【競技速報】砲丸投げ",
        "publishTime": 1667120400000,
        "description": "ゲヘナ学園の「浅黄ムツキ」選手、遠心力を用いる慣れた動きで難なく予選通過。"
      },
      {
        "id": 78,
        "title": "【ヴァルキューレ警察学校からのご連絡】七囚人について",
        "publishTime": 1667098800000,
        "description": "「七囚人」である「狐坂ワカモ」さんが、付近で目撃されたとの情報が入りました。ヴァルキューレ警察学校の方で対応中ですが、くれぐれもご注意ください。"
      },
      {
        "id": 77,
        "title": "【競技速報】組体操",
        "publishTime": 1667034000000,
        "description": "協賛会社より、勝利者は新作スイーツ「ワンダー6000」が贈られることになっていた「組体操」におきまして、見事な連携を見せた「放課後スイーツ部」が優勝を果たしました。 メンバーは以下の四名となっております。 「栗村アイリ」選手、「伊原木ヨシミ」選手、「杏山カズサ」選手、「柚鳥ナツ」選手。"
      },
      {
        "id": 74,
        "title": "【競技速報】ペイント合戦",
        "publishTime": 1667012400000,
        "description": "相手の陣地をどれくらい塗りつぶせるかを競うこの競技、楽しそうに一帯を駆け回る「小塗マキ」選手が堂々の勝利を飾りました！ ただ勝つだけではなく、試合終了後の陣地を上から見た際のアート性においても周囲を沸かせる結果となりました。"
      },
      {
        "id": 75,
        "title": "【ヴァルキューレ警察学校からのご連絡】ヘルメット団鎮圧",
        "publishTime": 1667012400000,
        "description": "さっき連絡した暴れてたヘルメット団について、鎮圧が完了。 この件に関する報酬とか差し入れは生活安全局までよろしくね。 （担当：合歓垣フブキ）"
      },
      {
        "id": 76,
        "title": "【お知らせ】盗聴器にご注意を",
        "publishTime": 1667012400000,
        "description": "会場の付近に多数の盗聴器が発見されましたが、現在ミレニアムサイエンススクール側の調査により全て回収されたとのことです。 なお「音瀬コタマ」選手につきましては「各務チヒロ」選手がお呼びですので、ご連絡をお願いいたします。"
      },
      {
        "id": 72,
        "title": "【グルメ情報】屋台エリア「柴関ラーメン出張所店」",
        "publishTime": 1666947600000,
        "description": "現在数多くのお店が出ている屋台エリアですが、現在特に「柴関ラーメン出張所店」が人気とのことです！ 運営を手伝っているアビドス高等学校の「黒見セリカ」選手の接客も大人気とのこと。"
      }
    ],
    "count": 94
  },
  "msg": "ok"
}
