{"code":0,"data":{"rows":[{"id":25,"title":"【競技速報】徒競走（4）","content":"<p>「走る閃光弾」と呼ばれる「守月スズミ」選手、徒競走にてその名の通り輝かしく1位に！</p>","publishTime":1664960400000,"description":" 「走る閃光弾」と呼ばれる「守月スズミ」選手、徒競走にてその名の通り輝かしく1位に！ "},{"id":24,"title":"【競技速報】徒競走（3）","content":"<p>先ほど徒競走に参加した山海経高級中学校の「薬子サヤ」選手につきまして、楽しそうな滑走姿を見せてくれたところ申し訳ないのですが、スケボーを使用したため失格扱いとなりました。</p>","publishTime":1664938800000,"description":" 先ほど徒競走に参加した山海経高級中学校の「薬子サヤ」選手につきまして、楽しそうな滑走姿を見せてくれたところ申し訳ないのですが、スケボーを使用したため失格扱いとなりました。 "},{"id":23,"title":"【ヴァルキューレ警察学校からのご連絡】落とし物","content":"<p>もしゲート入り口から屋台エリア周辺にて、財布を見つけた方がいらっしゃいましたらどうかご連絡ください！！！ （担当：中務キリノ）</p>","publishTime":1664874000000,"description":" もしゲート入り口から屋台エリア周辺にて、財布を見つけた方がいらっしゃいましたらどうかご連絡ください！！！ （担当：中務キリノ） "},{"id":22,"title":"【競技速報】徒競走（2）","content":"<p>優れた効率計算により個人種目での入賞も見込まれていた和泉元エイミ選手。徒競走の開始直前、あまりの暑さに体操着を脱ごうとし、制止した実行委員会により棄権扱いとされました。</p>","publishTime":1664852400000,"description":" 優れた効率計算により個人種目での入賞も見込まれていた和泉元エイミ選手。徒競走の開始直前、あまりの暑さに体操着を脱ごうとし、制止した実行委員会により棄権扱いとされました。 "},{"id":21,"title":"【競技速報】徒競走（1）","content":"<p>白洲アズサ選手、徒競走にて初手でトラップを使用。 1枚目のイエローカードが渡されました。</p>","publishTime":1664787600000,"description":" 白洲アズサ選手、徒競走にて初手でトラップを使用。 1枚目のイエローカードが渡されました。 "},{"id":20,"title":"【グルメ情報】ゲヘナの給食部より","content":"<p>ゲヘナ学園給食部の愛清フウカです。 給食部の出店では、現在「スタミナ弁当」や「ざるそば」など、多数のラインナップをご用意しています。 数と提供速度には自信がありますので、ぜひお越しください。 また、付近で動くパンケーキを見た方はくれぐれもお手を触れず、私か牛牧ジュリまでご連絡ください。</p>","publishTime":1664766000000,"description":" ゲヘナ学園給食部の愛清フウカです。 給食部の出店では、現在「スタミナ弁当」や「ざるそば」など、多数のラインナップをご用意しています。 数と提供速度には自信がありますので、ぜひお越しください。 また、付近で動くパンケーキを見た方はくれぐれもお手を触れず、私か牛牧ジュリまでご連絡ください。 "},{"id":19,"title":"【お知らせ】ミレニアムからのご連絡","content":"<p>今回セキュリティ周りを担当している、ヴェリタスの各務チヒロです。 万全の準備を整えましたが、セキュリティに「完全」はありません。 何か気になることや、周囲の機器で変な挙動があったら、いつでもご連絡ください。 そして何より、その結果としてみなさんが楽しめますように。 それでは、良い晄輪大祭を。</p>","publishTime":1664701200000,"description":" 今回セキュリティ周りを担当している、ヴェリタスの各務チヒロです。 万全の準備を整えましたが、セキュリティに「完全」はありません。 何か気になることや、周囲の機器で変な挙動があったら、いつでもご連絡ください。 そして何より、その結果としてみなさんが楽しめますように。 それでは、良い晄輪大祭を。 "},{"id":18,"title":"【お知らせ】迷子のご連絡（2）","content":"<p>霞沢ミユ様。 お連れ様の、月雪ミヤコ様がお探しです。 もし付近でお見かけの方は、実行委員会本部までご連絡ください。 また、どうやら「ゴミ箱の中に入っている」可能性があるとのことですので、ごみを捨てる前に中身の確認をお願いいたします。</p>","publishTime":1664679600000,"description":" 霞沢ミユ様。 お連れ様の、月雪ミヤコ様がお探しです。 もし付近でお見かけの方は、実行委員会本部までご連絡ください。 また、どうやら「ゴミ箱の中に入っている」可能性があるとのことですので、ごみを捨てる前に中身の確認をお願いいたします。 "},{"id":17,"title":"【競技速報】大玉転がし","content":"<p>「大玉転がし」につきまして現在、「天童アリス」選手が開始1秒で遥か彼方に吹っ飛ばしてしまった玉を実行委員会が回収中です。競技開始まで、もう少々お待ちください。</p>","publishTime":1664614800000,"description":" 「大玉転がし」につきまして現在、「天童アリス」選手が開始1秒で遥か彼方に吹っ飛ばしてしまった玉を実行委員会が回収中です。競技開始まで、もう少々お待ちください。 "},{"id":16,"title":"【競技速報】キャタピラレース","content":"<p>この後開催されるキャタピラレースにて、「阿慈谷ヒフミ」選手の腕前に注目が集まっています。 今日は果たして、どんなドライビングテクニックを見せてくれるのか！</p>","publishTime":1664593200000,"description":" この後開催されるキャタピラレースにて、「阿慈谷ヒフミ」選手の腕前に注目が集まっています。 今日は果たして、どんなドライビングテクニックを見せてくれるのか！ "},{"id":15,"title":"【お知らせ】合同医療本部よりご連絡（3）","content":"<p>直射日光の話をした直後なのですが、この炎天下の中で気持ちよさそうに寝られている方を発見しました。付近の方に聞いたところ「春日ツバキ」さんのようです。同じ部活の方、或いは同じ学校の方へ、現在合同医療本部で寝てもらっていますので、引き取りをお願いいたします。また、確認したところ特に熱中症ではなく、至って健康体とのことです。 （担当：火宮チナツ）</p>","publishTime":1664528400000,"description":" 直射日光の話をした直後なのですが、この炎天下の中で気持ちよさそうに寝られている方を発見しました。付近の方に聞いたところ「春日ツバキ」さんのようです。同じ部活の方、或いは同じ学校の方へ、現在合同医療本部で寝てもらっていますので、引き取りをお願いいたします。また、確認したところ特に熱中症ではなく、至って健康体とのことです。 （担当：火宮チナツ） "},{"id":14,"title":"【お知らせ】合同医療本部よりご連絡（2）","content":"<p>本日は天気が良いので、直射日光にご注意を。 また、水分補給は忘れないように。水だけでなく、一緒に適度な塩分を摂取することをお勧めします。 熱中症かなと思ったら、お早めに合同医療本部へお越しください。 （担当：氷室セナ）</p>","publishTime":1664506800000,"description":" 本日は天気が良いので、直射日光にご注意を。 また、水分補給は忘れないように。水だけでなく、一緒に適度な塩分を摂取することをお勧めします。 熱中症かなと思ったら、お早めに合同医療本部へお越しください。 （担当：氷室セナ） "},{"id":13,"title":"【お知らせ】合同医療本部よりご連絡（1）","content":"<p>スタジアム前にて、現在「合同医療本部」を設置しています。 どの学校であってもすべての生徒を受け入れますので、怪我や病気などの際にはいつでもお気軽に来てくださいね！ （担当：鷲見セリナ）</p>","publishTime":1664442000000,"description":" スタジアム前にて、現在「合同医療本部」を設置しています。 どの学校であってもすべての生徒を受け入れますので、怪我や病気などの際にはいつでもお気軽に来てくださいね！ （担当：鷲見セリナ） "},{"id":12,"title":"【グルメ情報】完売告知","content":"<p>トリニティ総合学園「ティーパーティー御用達のロールケーキ」が完売とのご連絡が入りました。</p>","publishTime":1664442000000,"description":" トリニティ総合学園「ティーパーティー御用達のロールケーキ」が完売とのご連絡が入りました。 "},{"id":11,"title":"【お知らせ】選手宣誓インタビュー","content":"<p>――選手宣誓を行ったアビドス高等学校の「奥空アヤネ」選手より、感想を一言 アヤネ「違うんです、あれは私ではなく&hellip;&hellip;！ いえ、止められなかった私も悪いのですが&hellip;&hellip;！」</p>\n<p>&nbsp;</p>","publishTime":1664420400000,"description":" ――選手宣誓を行ったアビドス高等学校の「奥空アヤネ」選手より、感想を一言 アヤネ「違うんです、あれは私ではなく&hellip;&hellip;！ いえ、止められなかった私も悪いのですが&hellip;&hellip;！」 \n &nbsp; "}],"count":94},"msg":"ok"}