{
  "code": 0,
  "data": {
    "rows": [
      {
        "id": 70,
        "title": "【競技速報】障害物競走（7）",
        "content": "<p>この後の障害物競走につきまして、急遽ではありますが「風倉モエ」選手による爆薬チェックが入りますので、少々お待ちください。どうやらSRT特殊学園の中でもひときわ爆発物に詳しい、プロフェッショナルとのことです。</p>",
        "publishTime": 1666926000000,
        "description": " この後の障害物競走につきまして、急遽ではありますが「風倉モエ」選手による爆薬チェックが入りますので、少々お待ちください。どうやらSRT特殊学園の中でもひときわ爆発物に詳しい、プロフェッショナルとのことです。 "
      },
      {
        "id": 73,
        "title": "【競技速報】トライアスロンの結果",
        "content": "<p>優勝したのはトリニティ総合学園、「剣先ツルギ」選手！　水に慣れているイメージはありませんでしたが、最近海で遊んだのでしょうか！　華麗な泳ぎを見せ、楽しそうに笑いながらその身体能力の高さを見せつける結果となりました！</p>",
        "publishTime": 1666926000000,
        "description": " 優勝したのはトリニティ総合学園、「剣先ツルギ」選手！　水に慣れているイメージはありませんでしたが、最近海で遊んだのでしょうか！　華麗な泳ぎを見せ、楽しそうに笑いながらその身体能力の高さを見せつける結果となりました！ "
      },
      {
        "id": 71,
        "title": "【競技速報】トライアスロンの途中経過（3）",
        "content": "<p>ランニングパートに入り、ほぼ横一線となっております！ 最後に勝つのは果たして&hellip;&hellip;！？</p>",
        "publishTime": 1666870350855,
        "description": " ランニングパートに入り、ほぼ横一線となっております！ 最後に勝つのは果たして&hellip;&hellip;！？ "
      },
      {
        "id": 69,
        "title": "【競技速報】トライアスロンの途中経過（2）",
        "content": "<p>アビドス高等学校の「砂狼シロコ」選手、バイクパートにてサイクリングジャージへと着替えました！ 走り始めてからは区間新記録のスピードではありますが、このタイムロスが響くか！？</p>",
        "publishTime": 1666870264147,
        "description": " アビドス高等学校の「砂狼シロコ」選手、バイクパートにてサイクリングジャージへと着替えました！ 走り始めてからは区間新記録のスピードではありますが、このタイムロスが響くか！？ "
      },
      {
        "id": 68,
        "title": "【競技速報】障害物競走（6）",
        "content": "<p>山海経高級中学校の「春原ココナ」選手、障害物競争の途中で苦手なニンジンが出てしまい、食べられないまま最下位に。</p>",
        "publishTime": 1666695600000,
        "description": " 山海経高級中学校の「春原ココナ」選手、障害物競争の途中で苦手なニンジンが出てしまい、食べられないまま最下位に。 "
      },
      {
        "id": 67,
        "title": "【小話】チアガールの評判",
        "content": "<p>トリニティ総合学園の「朝顔ハナエ」選手、相手校を問わず全力で応援してくれるその姿が可愛くて元気になれると評判に。</p>",
        "publishTime": 1666602000000,
        "description": " トリニティ総合学園の「朝顔ハナエ」選手、相手校を問わず全力で応援してくれるその姿が可愛くて元気になれると評判に。 "
      },
      {
        "id": 66,
        "title": "【競技速報】トライアスロンの途中経過（1）",
        "content": "<p>ここまで先頭を走っていた百鬼夜行連合学院の「久田イズナ」選手、スイムパートでまさかの大苦戦！</p>",
        "publishTime": 1666580400000,
        "description": " ここまで先頭を走っていた百鬼夜行連合学院の「久田イズナ」選手、スイムパートでまさかの大苦戦！ "
      },
      {
        "id": 65,
        "title": "【競技速報】障害物競走（5）",
        "content": "<p>ゲヘナ学園の「銀鏡イオリ」選手、その高い身体能力で堂々の上位入賞かと思われましたが、ゴールを目前にして非常に分かりやすいトラップに引っ掛かって失格となりました。</p>",
        "publishTime": 1666515600000,
        "description": " ゲヘナ学園の「銀鏡イオリ」選手、その高い身体能力で堂々の上位入賞かと思われましたが、ゴールを目前にして非常に分かりやすいトラップに引っ掛かって失格となりました。 "
      },
      {
        "id": 64,
        "title": "【競技速報】障害物競走（4）",
        "content": "<p>障害物競走にてゲヘナ学園の「浅黄ムツキ」選手が、途中からなぜか仕掛ける側に。失格になるも、「とても楽しめる仕掛けになっており、発想はなかなか面白い」とミレニアム側も採用の構え。</p>",
        "publishTime": 1666494000000,
        "description": " 障害物競走にてゲヘナ学園の「浅黄ムツキ」選手が、途中からなぜか仕掛ける側に。失格になるも、「とても楽しめる仕掛けになっており、発想はなかなか面白い」とミレニアム側も採用の構え。 "
      },
      {
        "id": 63,
        "title": "【グルメ情報】番外編",
        "content": "<p>屋台エリア情報ではありませんが、スタジアム内にて「十六夜ノノミ」選手が配布している「塩レモンキャンディ」が美味しいとの評判です。すごい人数が押し寄せているようなのですが、ご本人曰く「まだまだありますよ～☆」とのことだったので、気になる方は向かってみてはいかがでしょうか？</p>",
        "publishTime": 1666429200000,
        "description": " 屋台エリア情報ではありませんが、スタジアム内にて「十六夜ノノミ」選手が配布している「塩レモンキャンディ」が美味しいとの評判です。すごい人数が押し寄せているようなのですが、ご本人曰く「まだまだありますよ～☆」とのことだったので、気になる方は向かってみてはいかがでしょうか？ "
      },
      {
        "id": 62,
        "title": "【お知らせ】ストライキに関するご注意",
        "content": "<p>現在スタジアムの外にて「週休四日」を掲げているストライキ集団の方々が発見されています。 対応中ですので、少々お待ちくださいませ。 また、「安守ミノリ」選手。ストライキの件についてお伺いしたいことがありますので、もしスタジアム内にいらっしゃいましたら、実行委員会本部までお越しください。</p>",
        "publishTime": 1666407600000,
        "description": " 現在スタジアムの外にて「週休四日」を掲げているストライキ集団の方々が発見されています。 対応中ですので、少々お待ちくださいませ。 また、「安守ミノリ」選手。ストライキの件についてお伺いしたいことがありますので、もしスタジアム内にいらっしゃいましたら、実行委員会本部までお越しください。 "
      },
      {
        "id": 61,
        "title": "【競技速報】障害物競走（3）",
        "content": "<p>ミレニアムサイエンススクールの「美甘ネル」選手、障害物を全て破壊してしまい退場扱いに。</p>",
        "publishTime": 1666342800000,
        "description": " ミレニアムサイエンススクールの「美甘ネル」選手、障害物を全て破壊してしまい退場扱いに。 "
      },
      {
        "id": 59,
        "title": "【競技速報】トライアスロン",
        "content": "<p>今回のトライアスロンに出場する、注目選手をご紹介しましょう！ 笑顔が眩しい忍びの者、「久田イズナ」選手。アビドスを駆ける体力お化けこと、「砂狼シロコ」選手。その実力は最強クラス、「剣先ツルギ」選手。以上の三名が本命とされております！ なお、競技展開につきましてはこの後も、別途速報をお届けしてまいります！</p>",
        "publishTime": 1666321200000,
        "description": " 今回のトライアスロンに出場する、注目選手をご紹介しましょう！ 笑顔が眩しい忍びの者、「久田イズナ」選手。アビドスを駆ける体力お化けこと、「砂狼シロコ」選手。その実力は最強クラス、「剣先ツルギ」選手。以上の三名が本命とされております！ なお、競技展開につきましてはこの後も、別途速報をお届けしてまいります！ "
      },
      {
        "id": 60,
        "title": "【お知らせ】 競技予告",
        "content": "<p>以前にもお伝えしている「乙花スミレ」選手ですが、この後「ランニング」の競技に出場するとのことで、こちらでも好成績が期待されています！</p>",
        "publishTime": 1666321200000,
        "description": " 以前にもお伝えしている「乙花スミレ」選手ですが、この後「ランニング」の競技に出場するとのことで、こちらでも好成績が期待されています！ "
      },
      {
        "id": 58,
        "title": "【お知らせ】実行委員会より、審判団につきまして",
        "content": "<p>先ほど行われた競技結果につきまして、審判団の中であらためて判定についてのルール確認を行っておりましたが、通りかかった「空井サキ」選手が瞬時に解決してくれました。何故かルールをすべて完全に把握している「空井サキ」選手には今後、臨時ではありますが審判補助を行ってもらう予定です。</p>",
        "publishTime": 1666256400000,
        "description": " 先ほど行われた競技結果につきまして、審判団の中であらためて判定についてのルール確認を行っておりましたが、通りかかった「空井サキ」選手が瞬時に解決してくれました。何故かルールをすべて完全に把握している「空井サキ」選手には今後、臨時ではありますが審判補助を行ってもらう予定です。 "
      }
    ],
    "count": 94
  },
  "msg": "ok"
}
