{"code":0,"data":{"rows":[{"id":101,"title":"【お知らせ】「晄輪大祭」実行委員会一同より","content":"<p>本年の晄輪大祭は無事終了いたしました。 ここまで沢山の大変なことがありましたが、みなさんに楽しんでいただけたのなら何よりです。 関係者一同、心よりお礼申し上げます。 また次の機会にお会いしましょう！</p>","publishTime":1667959200000,"description":" 本年の晄輪大祭は無事終了いたしました。 ここまで沢山の大変なことがありましたが、みなさんに楽しんでいただけたのなら何よりです。 関係者一同、心よりお礼申し上げます。 また次の機会にお会いしましょう！ "},{"id":99,"title":"【ヴァルキューレ警察学校からのご連絡】落とし物の続報","content":"<p>本日アナウンスした財布の落とし物につきまして、「天見ノドカ」さんと「間宵シグレ」さんが発見して届けてくださいました！ ありがとうございます！ 「赤司ジュンコ」さん、お手すきの際に本部までお越しください！（担当：中務キリノ）</p>","publishTime":1667905200000,"description":" 本日アナウンスした財布の落とし物につきまして、「天見ノドカ」さんと「間宵シグレ」さんが発見して届けてくださいました！ ありがとうございます！ 「赤司ジュンコ」さん、お手すきの際に本部までお越しください！（担当：中務キリノ） "},{"id":100,"title":"【お知らせ】トリニティ図書委員会より（2）","content":"<p>「晄輪大祭ガイドブック」につきまして、おかげさまで完売となりました！ 手に取ってくださったみなさん、ありがとうございます。 後日ミレニアムの方と相談しつつ電子版の販売も検討しておりますので、続報をお待ちください。 （担当者：円堂シミコ）</p>","publishTime":1667901600000,"description":" 「晄輪大祭ガイドブック」につきまして、おかげさまで完売となりました！ 手に取ってくださったみなさん、ありがとうございます。 後日ミレニアムの方と相談しつつ電子版の販売も検討しておりますので、続報をお待ちください。 （担当者：円堂シミコ） "},{"id":98,"title":"【競技速報】リレーの結果について","content":"<p>最終走者にバトンが渡った段階で転倒、これは厳しいかと思われましたが、何とゲヘナ学園の「赤司ジュンコ」選手が1着となりました！</p>","publishTime":1667898000000,"description":" 最終走者にバトンが渡った段階で転倒、これは厳しいかと思われましたが、何とゲヘナ学園の「赤司ジュンコ」選手が1着となりました！ "},{"id":102,"title":"【競技速報】しっぼ取りの結果","content":"<p>白熱した「しっぽ取り」ですが、マップの隅っこに潜み続けるという見事なプレイを見せた「花岡ユズ」選手のファインプレーにより、ミレニアムサイエンススクールの勝利です！</p>","publishTime":1667894400000,"description":" 白熱した「しっぽ取り」ですが、マップの隅っこに潜み続けるという見事なプレイを見せた「花岡ユズ」選手のファインプレーにより、ミレニアムサイエンススクールの勝利です！ "},{"id":97,"title":"【競技速報】騎馬戦の勝利インタビュー","content":"<p>騎馬戦で堂々の一位を飾った、百鬼夜行チームにインタビューを行いました。 和楽チセ「勝ったの～？」 桑上カホ「はい、それはもう大変凛々しくも素晴らしい戦いでございました」 天地ニヤ「カホは参加してないんだけどなー？」</p>","publishTime":1667876400000,"description":" 騎馬戦で堂々の一位を飾った、百鬼夜行チームにインタビューを行いました。 和楽チセ「勝ったの～？」 桑上カホ「はい、それはもう大変凛々しくも素晴らしい戦いでございました」 天地ニヤ「カホは参加してないんだけどなー？」 "},{"id":96,"title":"【お知らせ】ひと探し","content":"<p>ゲヘナ学園風紀委員長の「空崎ヒナ」さんをお見かけの方、同学園風紀委員会の天雨アコまでご連絡をお願いいたします。</p>","publishTime":1667811601000,"description":" ゲヘナ学園風紀委員長の「空崎ヒナ」さんをお見かけの方、同学園風紀委員会の天雨アコまでご連絡をお願いいたします。 "},{"id":95,"title":"【競技速報】騎馬戦につきまして補足情報","content":"<p>また補足ではございますが、先ほどの騎馬戦で使われていたドローンにつきまして、その主たる設計者であるミレニアムサイエンススクール・ヴェリタス所属「小鈎ハレ」選手のご紹介をさせていただければと思います。 多くの方が大会運営に関わっている中でも、彼女は今回のスタジアム中を飛び交う各種ドローンの設計において、中心的な役割を果たしたひとりとのことです。 先ほどの選手たちへの健闘と合わせて、どうか「小鈎ハレ」選手にも拍手をお送りください。</p>","publishTime":1667811600000,"description":" また補足ではございますが、先ほどの騎馬戦で使われていたドローンにつきまして、その主たる設計者であるミレニアムサイエンススクール・ヴェリタス所属「小鈎ハレ」選手のご紹介をさせていただければと思います。 多くの方が大会運営に関わっている中でも、彼女は今回のスタジアム中を飛び交う各種ドローンの設計において、中心的な役割を果たしたひとりとのことです。 先ほどの選手たちへの健闘と合わせて、どうか「小鈎ハレ」選手にも拍手をお送りください。 "},{"id":94,"title":"【競技速報】騎馬戦の結果につきまして","content":"<p>「久田イズナ」選手 「和楽チセ」選手 「大野ツクヨ」選手 「勇美カエデ」選手 以上の四名による百鬼夜行チームの勝利です！ 四名共に、競技中から楽しそうな笑顔がとても印象的でした。</p>","publishTime":1667790000000,"description":" 「久田イズナ」選手 「和楽チセ」選手 「大野ツクヨ」選手 「勇美カエデ」選手 以上の四名による百鬼夜行チームの勝利です！ 四名共に、競技中から楽しそうな笑顔がとても印象的でした。 "},{"id":93,"title":"【グルメ情報】実行委員会の突撃レビュー！","content":"<p>こんにちは、実行委員会の羽川ハスミです。どうやらこれも実行委員会の役割の一つとのことで、現在屋台エリアに来ています。かなり盛り上がって&hellip;&hellip;おや、「温泉まんじゅう」ですか。和菓子は普段あまり口にしないのですが、せっかくなので、はむ&hellip;&hellip;こ、これは素晴らしいですね。皮に包まれたからか、まだ温かい餡のしっとりとした甘さが口の中にじんわりと広がります。しっかり甘いのにも関わらず、しつこくなく、次々に食べたくなるような&hellip;&hellip;（以降ハスミ選手が嬉しそうに食べ続けてしまったため、レポートはここまでとします）</p>","publishTime":1667725200000,"description":" こんにちは、実行委員会の羽川ハスミです。どうやらこれも実行委員会の役割の一つとのことで、現在屋台エリアに来ています。かなり盛り上がって&hellip;&hellip;おや、「温泉まんじゅう」ですか。和菓子は普段あまり口にしないのですが、せっかくなので、はむ&hellip;&hellip;こ、これは素晴らしいですね。皮に包まれたからか、まだ温かい餡のしっとりとした甘さが口の中にじんわりと広がります。しっかり甘いのにも関わらず、しつこくなく、次々に食べたくなるような&hellip;&hellip;（以降ハスミ選手が嬉しそうに食べ続けてしまったため、レポートはここまでとします） "},{"id":92,"title":"【小話】少女忍法帖ミチルッち","content":"<p>仮装レースを放映していた「少女忍法帖ミチルッち」が一時チャンネル凍結となりました。 本来は木の仮装で走っていた「大野ツクヨ」選手を映していたのですが、何やら良くないものが映りこんでしまったとのことです。</p>","publishTime":1667703600000,"description":" 仮装レースを放映していた「少女忍法帖ミチルッち」が一時チャンネル凍結となりました。 本来は木の仮装で走っていた「大野ツクヨ」選手を映していたのですが、何やら良くないものが映りこんでしまったとのことです。 "},{"id":91,"title":"【競技速報】大食い大会に関する補足","content":"<p>大食い大会はすべて終了いたしました。なお、余った食材を引き取ってくれたSRT特殊学園RABBIT小隊の皆様へ、実行委員会よりお礼を申し上げます。</p>","publishTime":1667638800000,"description":" 大食い大会はすべて終了いたしました。なお、余った食材を引き取ってくれたSRT特殊学園RABBIT小隊の皆様へ、実行委員会よりお礼を申し上げます。 "},{"id":90,"title":"【お知らせ】忍者を見かけたらご連絡を","content":"<p>先ほど屋台エリア中央で、「キラキラファイアーの術」をされた方。 お話がありますので、実行委員会本部までお越しください。</p>","publishTime":1667617200000,"description":" 先ほど屋台エリア中央で、「キラキラファイアーの術」をされた方。 お話がありますので、実行委員会本部までお越しください。 "},{"id":89,"title":"【グルメ情報】アイスクリームはいかが？","content":"<p>現在屋台エリアにて、アイスクリーム屋さんが大人気となっています。 この暑い中だからというのは勿論、噂によると美食研究会の「黒館ハルナ」選手が近くで観測されたとの情報もあり、それが人気に拍車をかけている模様です。</p>","publishTime":1667552400000,"description":" 現在屋台エリアにて、アイスクリーム屋さんが大人気となっています。 この暑い中だからというのは勿論、噂によると美食研究会の「黒館ハルナ」選手が近くで観測されたとの情報もあり、それが人気に拍車をかけている模様です。 "},{"id":88,"title":"【お知らせ】大縄跳びの一部内容変更について","content":"<p>大縄跳びにて縄を回す役予定だった山海経高級中学校の「春原シュン」選手につきまして、梅花園の子どもたちとシャーレからの申し出により、跳ぶ側での参加となりましたことをご連絡いたします。</p>","publishTime":1667530800000,"description":" 大縄跳びにて縄を回す役予定だった山海経高級中学校の「春原シュン」選手につきまして、梅花園の子どもたちとシャーレからの申し出により、跳ぶ側での参加となりましたことをご連絡いたします。 "}],"count":94},"msg":"ok"}